Repository: ValentinStrazdin/VSDeviceTimeline
Catalog: VSDeviceTimeline/Resources/*.lproj/Localizable.strings
Languages: ru

# DeviceWorkTimeline.title
source: Childâ€™s device activity
ru: График работы устройства

# DeviceWorkTimeline.Active.title
source: Active
ru: Активно

# DeviceWorkTimeline.Blocked.title
source: Blocked
ru: Заблокировано

# DeviceWorkTimeline.AdditionalTime.title
source: Additional time
ru: Дополнительное время

# DeviceWorkTimeline.Overtime.title
source: Active with warnings
ru: Показываются предупреждения

# Dashboard.Button.FreeMode.title
source: Free Mode
ru: Бесплатный режим

# Dashboard.Button.PremiumMode.title
source: Premium Mode
ru: Платный режим

# Dashboard.Button.Add.title
source: Add
ru: Добавить

# Dashboard.Button.Remove.title
source: Remove
ru: Удалить

# Dashboard.UsageIntervals.title
source: Usage Intervals
ru: Интервалы использования

# Dashboard.BlockIntervals.title
source: Block Intervals
ru: Интервалы блокировки

# Dashboard.OvertimeIntervals.title
source: Usage Intervals with Warnings
ru: Интервалы с предупреждениями

# Dashboard.AdditionalTimeIntervals.title
source: Additional Time Intervals
ru: Интервалы дополнительного времени
